[
  {
    "id": 1,
    "title": "Business & Market Research",
    "desc": "We deliver evidence-based market, competitor, and customer insights to guide strategic, data driven decisions.",
    "body": "We provide deep, evidence based insights into your markets, competitors, and customers to help you make confident strategic moves and anticipate trends.",
    "icon": "/case-study.png",
    "points": [
      "Industry and market analysis",
      "Competitor intelligence",
      "Customer and behavioral research",
      "Feasibility and growth studies"
    ]
  },
  {
    "id": 2,
    "title": "Financial & Strategic Consulting",
    "desc": "Partnering with businesses to align financial performance with strategy, ensuring every decision drives value.",
    "body": "We partner with businesses to align financial performance with long term strategy. From forecasting and cost analysis to capital strategy and business transformation, we ensure that every decision adds value.",
    "icon": "/broker.png",
    "points": [
      "Financial performance analysis",
      "Strategic planning and advisory",
      "Investment and profitability modeling",
      "Business restructuring and optimization"
    ]
  },
  {
    "id": 3,
    "title": "Risk Management & Fraud Analytics",
    "desc": "We leverage advanced analytics to detect fraud patterns, enhance monitoring, and fortify organizational defenses.",
    "body": "Fraud erodes trust and profitability, we help you stay ahead of it. Our data-driven fraud analytics framework identifies suspicious patterns, enhances transaction monitoring, and strengthens fraud defense mechanisms.",
    "icon": "/risk-management.png",
    "points": [
      "Fraud detection and prevention systems",
      "Risk scoring and behavior analysis",
      "Compliance and risk advisory",
      "Transaction pattern analytics"
    ]
  },
  {
    "id": 4,
    "title": "Data Driven Business Intelligence",
    "desc": "we transforms raw data into strategic insights using analytics, dashboards, and AI-powered decisions.",
    "body": "We turn raw data into strategic insight. SanMara helps organizations leverage analytics, dashboards, and AI tools to make informed, real time decisions.",
    "icon": "/data-quality.png",
    "points": [
      "Data visualization and reporting",
      "Predictive analytics and modeling",
      "KPI dashboards and performance metrics",
      "Data infrastructure and integration advisory"
    ]
  }
]
